insert into StudInfo(userId, department, grade, admissionTime)
values
('B063047894', '資訊工程學系', 4, 1061),
('B063049107', '資訊工程學系', 4, 1061),
('B063046452', '資訊工程學系', 4, 1061),
('B063042316', '資訊工程學系', 3, 1071),
('B063041155', '資訊工程學系', 3, 1071),
('B063042789', '資訊工程學系', 2, 1081),
('B063045145', '資訊工程學系', 2, 1081),
('B063106548', '材料與光電科學學系', 3, 1071),
('B063105910', '材料與光電科學學系', 3, 1071),
('B063109107', '材料與光電科學學系', 4, 1061),
('B063040032', '資訊工程學系', 4, 1061),
('B063100018', '材料與光電科學學系', 4, 1061),
('B123456789', '資訊工程學系', 4, 1051),
('B987654321', '資訊工程學系', 1, 1092);
